
/* Class = "NSWindow"; title = "Grid and Snapping Axis"; ObjectID = "1"; */
"1.title" = "Izgara ve Yapışma Ekseni";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "26"; */
"26.title" = "Kapat";

/* Class = "NSBox"; title = "Grid setup"; ObjectID = "1e0-UH-0o3"; */
"1e0-UH-0o3.title" = "Ağ kurulumu";

/* Class = "NSMenuItem"; title = "Rename Preset…"; ObjectID = "2md-8C-v8t"; */
"2md-8C-v8t.title" = "Ön Ayarı Yeniden Adlandır...";

/* Class = "NSMenuItem"; title = "Manage Presets…"; ObjectID = "5aB-rD-3Ry"; */
"5aB-rD-3Ry.title" = "Ön Ayarları Yönet…";

/* Class = "NSButtonCell"; title = "Show axis editing handles"; ObjectID = "EwR-3I-waD"; */
"EwR-3I-waD.title" = "Eksen düzenleme tutamaklarını göster";

/* Class = "NSMenuItem"; title = "Clear Default"; ObjectID = "HNh-Rn-gO6"; */
"HNh-Rn-gO6.title" = "Açık Varsayılan";

/* Class = "NSTextFieldCell"; title = "Subdivision lines:"; ObjectID = "JHo-nA-Cdm"; */
"JHo-nA-Cdm.title" = "Alt bölümler:";

/* Class = "NSTextFieldCell"; title = "Mode:"; ObjectID = "K4y-9S-Tvg"; */
"K4y-9S-Tvg.title" = "Mod:";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "KsZ-gU-ra6"; */
"KsZ-gU-ra6.title" = "Düğme";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "PyE-3e-26c"; */
"PyE-3e-26c.title" = "Ayarlar:";

/* Class = "NSButton"; ibShadowedToolTip = "Set the subdivision grid line opacity"; ObjectID = "QLA-Ve-UDD"; */
"QLA-Ve-UDD.ibShadowedToolTip" = "Alt bölüm ızgara çizgisi opaklığını ayarlayın";

/* Class = "NSView"; ibShadowedToolTip = "Set the subdivision grid line opacity"; ObjectID = "QR4-a0-N2Q"; */
"QR4-a0-N2Q.ibShadowedToolTip" = "Alt bölüm ızgara çizgisi opaklığını ayarlayın";

/* Class = "NSButton"; ibShadowedToolTip = "Link the grid colours"; ObjectID = "QUZ-Sa-kpD"; */
"QUZ-Sa-kpD.ibShadowedToolTip" = "Ağı renklerini bağla";

/* Class = "NSMenuItem"; title = "Set As Default"; ObjectID = "UMc-XV-8Yf"; */
"UMc-XV-8Yf.title" = "Varsayılan Olarak Ayarla";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "a5Y-Yh-3TM"; */
"a5Y-Yh-3TM.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Delete Preset"; ObjectID = "bfn-8U-6Ay"; */
"bfn-8U-6Ay.title" = "Öntanımı Sil";

/* Class = "NSMenuItem"; title = "Create Preset…"; ObjectID = "btM-eM-F8H"; */
"btM-eM-F8H.title" = "Ön Ayar Oluştur…";

/* Class = "NSTextFieldCell"; title = "Grid lines:"; ObjectID = "eCX-Zu-S1A"; */
"eCX-Zu-S1A.title" = "Izgara çizgileri:";

/* Class = "NSButton"; ibShadowedToolTip = "Set the main grid line colour"; ObjectID = "g3n-km-nO9"; */
"g3n-km-nO9.ibShadowedToolTip" = "Ana ızgara çizgisi rengini ayarlayın";

/* Class = "NSMenuItem"; title = "Replace Preset…"; ObjectID = "ooj-mU-elY"; */
"ooj-mU-elY.title" = "Ön Ayarı Değiştir...";

/* Class = "NSView"; ibShadowedToolTip = "Set the main grid line opacity"; ObjectID = "qbS-7j-WCg"; */
"qbS-7j-WCg.ibShadowedToolTip" = "Ana ızgara çizgisi saydamlığını ayarla";

/* Class = "NSTextFieldCell"; title = "Pixel grid lines:"; ObjectID = "r5x-Bj-MS5"; */
"r5x-Bj-MS5.title" = "Piksel ızgara çizgileri:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a Snapping options preset, or configure your own settings"; ObjectID = "r98-AF-kFe"; */
"r98-AF-kFe.ibShadowedToolTip" = "Bir Snapping seçenekleri ön ayarı seçin veya kendi ayarlarınızı yapılandırın.";

/* Class = "NSButton"; ibShadowedToolTip = "Set the subdivision grid line opacity"; ObjectID = "tdI-fM-AaR"; */
"tdI-fM-AaR.ibShadowedToolTip" = "Alt bölüm ızgara çizgisi opaklığını ayarlayın";

/* Class = "NSButtonCell"; title = "Show grid"; ObjectID = "vYL-Kt-A12"; */
"vYL-Kt-A12.title" = "Ağı göster";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "vuf-dQ-R5Y"; */
"vuf-dQ-R5Y.title" = "Düğme";

/* Class = "NSView"; ibShadowedToolTip = "Set the subdivision grid line opacity"; ObjectID = "xVE-AG-NUN"; */
"xVE-AG-NUN.ibShadowedToolTip" = "Alt bölüm ızgara çizgisi opaklığını ayarlayın";

/* Class = "NSButtonCell"; title = "Show pixel grid"; ObjectID = "xbe-CR-dY9"; */
"xbe-CR-dY9.title" = "Pikselleri göster";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "yIL-OJ-VOD"; */
"yIL-OJ-VOD.title" = "Düğme";
